"Title" = "進階";
"TurnOff" = "關閉";
"TurnOffDescription" = "暫時忽略所有新的剪貼簿項目。\n此選項通常用於拷貝隱私資料時，透過程式調用停用本程式。";
"TurnOffShellScript" = "defaults write org.p0deje.Buffer ignoreEvents true\n# 執行上述命令後再進行拷貝，拷貝完成後執行\ndefaults write org.p0deje.Buffer ignoreEvents false";
"TurnOffViaMenuIconDescription" = "您也可以按住 ⌥ 並點擊選單圖示。\n要僅忽略下一次拷貝，請按住 ⌥⇧ 並點擊。";
"TurnOffNextShellScript" = "defaults write org.p0deje.Buffer ignoreOnlyNextEvent true\n# 執行上述命令後再進行拷貝，拷貝完成後執行";
"ClearHistoryOnQuit" = "退出時清除歷史記錄";
"ClearHistoryOnQuitTooltip" = "退出應用程式時自動移除所有未釘選的項目。";
"ClearSystemClipboard" = "同時清除系統剪貼簿";
"ClearSystemClipboardTooltip" = "啟用後，清除歷史記錄也會清除系統目前的剪貼簿。";
